{"77419728":{"type":"article","title":"​Jean-Michel Cavalli : \"Je ne me suis jamais senti aussi Corse que durant le coup d’Etat au Niger\"","summary":"Sélectionneur de de l’équipe nationale du Niger pendant plus de trois ans, Jean-Michel Cavalli a décidé d’arrêter l’aventure d'un commun accord avec la Fédération après le coup d’état militaire du mois de juillet. Rentré à Ajaccio, l’ancien entraineur du GFCA, de Lille, d’Al Hilal, d’Al Nassr ou du Wydad Casablanca notamment, revient sur ces années passées à la tête du Niger. Agé de 64 ans, il étudie actuellement les offres qui se proposent à lui avant de continuer à partager son expérience et sa science du football afin de poursuivre à vivre sa passion dévorante du ballon rond. - Vous avez mis fin à votre collaboration en tant que sélectionneur du Niger, quel bilan tirez-vous de ces années ?  -Pour rester 3 ans et demi, dans une sélection, il faut déjà se dire que le travail effectué a été apprécié. C’est déjà une performance en soi. Le Niger a été pour moi une très belle aventure sportive, humaine et sociale. Je suis arrivé à…"},"77440290":{"type":"article","title":"Bastia : les lauréats du concours régional pour l'entrepreneuriat engagé récompensés","summary":"Pour sa quatrième édition, Corse active pour l’initiative (Capi) a décerné mercredi 20 décembre des prix allant de 2000 à 5000€ à plusieurs entrepreneurs insulaires engagés L’entrepreneuriat insulaire se porte bien. La preuve, sous la coupole de la collectivité de Corse à Bastia, Corse active pour l’initiative (Capi) a remis ce mercredi 20 décembre les prix de la quatrième édition du concours régional de l’entrepreneuriat engagé. Cette cérémonie récompense les efforts de ces chefs d'entreprises qui souhaitent faire bouger les lignes dans leur secteur. Trois prix ont été décernés durant cette la journée : le premier pour les très petites entreprises (TPE), le deuxième à destination des entreprises de l’économie sociale et solidaire (ESS) et le dernier pour le monde agricole. Dans chaque catégorie, trois gagnants se vont vu attribuer une somme allant de 2000 à 5000€ afin d’aider leurs entreprises à se développer. Le jury, composé de…"},"77436629":{"type":"article","title":"Réveillon du Nouvel An du CCAS de Bastia : les inscriptions sont toujours ouvertes","summary":"Alors que ce jeudi 21 décembre a lieu la traditionnelle distribution des colis de Noël, le Centre Communal d’Action Social de Bastia a prolongé les inscriptions pour le réveillon de la St Sylvestre jusqu’à vendredi. Celles-ci sont prises de 9h à 16h ce jeudi 21 et de 9h à 12h vendredi au CCAS place du marché. Quelques places sont en effet encore disponibles. Ce passage à l’an neuf se déroulera le dimanche 31 décembre au Centre Culturel L’Alb’Oru. Petits et grands pourront célébrer les premiers instants de 2024 dans une ambiance de fête."},"77437131":{"type":"article","title":"La photo du jour : Bastia au petit matin","summary":"À l’horizon, le lever de soleil rougeoyant laisse deviner l’île d’Elbe et Monte Cristo. À Bastia, encore engourdie par les premiers froids, seule la lumière tamisée des lampadaires éclaire les rues désertes de la ville. Cependant, dès que le soleil apparaîtra, la photographie apaisante, toute faite de quiétude et de sérénité, de Marie Catherine, Bastia retrouvera le rythme qu'on lui connaît. Si vous aussi avez un cliché - que vous avez réalisé - une belle photo de votre village, un coin de Corse à mettre en valeur, n'hésitez pas. Une seule adresse mail pour cela : corsenetinfos@gmail.com. \u2028Cliquez sur l'image pour en apprécier toute la beauté"},"77436996":{"type":"article","title":"La météo du jour en Corse","summary":"Le temps sera généralement bien ensoleillé mais un vent soufflant en rafales de 80 à 90 km\/h en rafales, jusqu'à 100\/120 km\/h se lève en fin de journée. Consultez la météo corse en direct et en permanence sur CNI. En cliquant sur la photo et sur le lien (ci-dessous), retrouvez l'évolution en temps réel de la météo dans les deux départements de Corse et dans les principales cités de la région, avec la Chaîne Météo La météo corse du jour, c'est ici aussi "},"77436070":{"type":"article","title":"La personnalité corse de l'année 2023 : et si c'était Florent Martin?","summary":"L’année 2023 s’achève. En Corse, des visages ont marqué l’actualité tant sur le plan sportif que sur les plans politique, culturel ou encore le social. La rédaction de CNI en a sélectionné 12. Du 13 au 24 décembre, chaque jour, on vous présentera le portrait d'une personnalité qui a marqué, dans son domaine, l'année. Du 25 au 31 décembre, ce sera à vous de choisir parmi ces 12 femmes et hommes, celle ou celui qui incarne le mieux 2023. La personnalité choisie ce mercredi 20 décembre est Florent Martin qui le 21 juin, a reçu la médaille tricolore de meilleur ouvrier de France en sommellerie. Issu de parents boulangers, Florian Martin grandit en Seine-et-Marne. A 10 ans, ses parents rejoignent Ajaccio d’où sa grand-mère maternelle est originaire; et ouvrent leur boulangerie. Déjà, le petit Florent est sensible au goût. « Je m’amusais à aller dans le laboratoire de mes parents, sentir les épices, les différents poivres, la cannelle, les…"},"77424410":{"type":"article","title":"Quels vins pour accompagner votre réveillon ? Les conseils d'Olivier Clausse caviste à Bastia","summary":"Le choix du vin pour les grandes occasions vire parfois au casse-tête. Pour vous simplifier la vie ou vous donner un peu d’inspiration pour rehausser l’éclat de vos différents mets de Noël, Olivier Clausse, caviste de L’Empreinte, à Bastia, a sélectionné pour les lecteurs de CNI quelques crus, dans différentes gammes et différents ordres de prix. De la Corse à la Bourgogne, en passant par le Bordelais, plus traditionnel, voyage au cœur de cépages gourmands pour un repas de fêtes inoubliable. Pour l’apéritif, ou un apéritif dînatoire, Olivier Clausse recommande un Champagne Billecart-Salmon, un Brut réserve, non millésimé. « Une bulle gourmande qui ouvre l’appétit », résume le caviste, pour qui cette maison traditionnelle, assez classique, a toute sa place sur les tables étoilées. 49.00 euros la bouteille.   Dans les blancs, le choix du caviste s’est ensuite porté sur un Domaine Pieretti dans le Cap Corse. Plus précisément, sur la Cuvée Marine,…"},"77436088":{"type":"article","title":"Marion Maréchal : « Si l'autonomie de la Corse est une meilleure défense de l’identité, j’y suis favorable »","summary":"Entre la visite d'une charcuterie et celle de l'Église San Michele de Murato, Marion Maréchal, tête de liste du mouvement politique \"Reconquête!\" aux prochaines élections européennes, a fait un détour par Bastia. L'occasion de détailler pour les lecteurs de CNI son programme, d'évoquer l'autonomie de l'île et de réagir au vote de la loi sur l'immigration - Quelle est la raison de votre venue en Corse ?  - Je fais ce déplacement sur l'île dans le cadre des élections européennes qui se dérouleront en juin prochain. L’idée est de lancer symboliquement la campagne ici. J’ai rencontré des cadres du parti, mais aussi des acteurs économiques locaux. Bastia est un choix symbolique.   - Pourquoi ?  - Je m’inscris, depuis début décembre, dans la défense des traditions de Noël et de nos racines chrétiennes. De la même manière, je suis allé à Nantes qui a choisi de remplacer Noël par un parcours artistique, itinérant, multiculturel et inclusif. Je vois une…"},"77435000":{"type":"article","title":"San Nicolao : Une casse automobile illégale fermée","summary":"Une opération conjointe des forces de l'ordre et des autorités environnementales a permis de mettre fin aux activités illégales d'une casse automobile clandestine à San Nicolao. Dans une opération conjointe menée par les gendarmes de Haute-Corse, la Direction Régionale de l'Environnement, de l'Aménagement et du Logement (DREAL), et l'Office Français de la Biodiversité (OFB), une casse automobile clandestine a été démantelée le 12 décembre 2023 à San Nicolao. Le responsable du site, exerçant illégalement et sans autorisation depuis plusieurs années en tant que mécanicien, revendeur de pièces détachées, et casseur automobile, a été pris en flagrant délit. Une impressionnante collection de 140 véhicules abandonnés a été répertoriée sur 17 parcelles, toutes occupées de manière illégitime.   Au-delà de la concurrence déloyale infligée aux professionnels du secteur automobile, les enquêteurs ont découvert de multiples infractions au code de…"},"77434239":{"type":"article","title":"A Corte, la parade de Noël a enchanté la ville","summary":"Pour suppléer au spectacle son et lumière proposé chaque année sur la place Paoli par la municipalité, c’est une magnifique parade de Noël qui a animé la ville ce mercredi 20 décembre. Une fête qui s’est poursuivie sur la place des Purette. Ce moment de fête et de magie à seulement 5 jours de Noël était attendu par les enfants qui étaient nombreux, avec leurs parents, à se presser dans les jardins de la mairie dès 14 heures ce mercredi. Et déjà on commençait à danser sur la musique distillée par Eric Albertini pour patienter jusqu’à l’arrivée du père Noël sur son traîneau."},"77432559":{"type":"article","title":"Assemblée de Corse : L'exécutif annonce vouloir doubler le budget alloué à la forêt et à la filière bois","summary":"Le programme pour la forêt et le bois de Corse a été adopté à la majorité de l'Assemblée de Corse, ce mercredi. Cette feuille de route fixe, pour les cinq ans à venir, les orientations censées permettre à la Corse d'utiliser au mieux sa ressource principale, tout en faisant reverdir une filière bois aujourd'hui \"moribonde\". \"Vingt millions d'euros sur cinq ans... Ca fait quatre millions par an\", soupèse Paul-Félix Benedetti, pas franchement convaincu par les moyens alloués au bois et à la forêt par la majorité. \"Au niveau structurel, économique et stratégique, c'est un programme d'indigent\", cingle le chef de file de Core in Fronte. L'exécutif avait-il senti la sentence tomber ? A croire que oui : \"Ce que je peux vous annoncer pour ne pas être trop indigent, c'est que le budget déployé pour la forêt et le bois soit doublé par rapport à ce qui a été mobilisé en 2023\", lui a répondu Julien Paolini, qui a présenté le rapport. \"De 4 millions, on va passer à…"},"77431634":{"type":"article","title":"​« Prix de l’Excellence économique » : trois jeunes lycéennes insulaires récompensées","summary":"L'Inspection générale d'économie et gestion, en collaboration avec la Banque de France, récompense depuis 4 ans maintenant le Prix de l’Excellence Économique. Chaque année, tous les élèves volontaires des classes de terminale STMG, peuvent participer au concours. Cette année, trois jeunes lycéennes insulaires ont été récompensés, lors d’une remise des prix qui s’est déroulée ce mercredi matin au Rectorat de Corse. Mandy Grazzini, élève de terminale STMG au lycée de Balagne, représentera l'Académie de Corse, lors du concours national. La Banque de France et l’Inspection générale d’économie et gestion s’associent maintenant depuis 4 ans pour organiser le prix de l’Excellence économique. Ce prix consiste en une épreuve écrite de 4 heures. Il s’adresse à tous les élèves volontaires de terminale STMG et vise à ce que les concepts économiques servent de moteur à leur entraînement intellectuel, dans l’esprit du Concours général des…"},"77430163":{"type":"article","title":"Miché Dominici, un musicien qui est aussi un \"Père Noël\" au grand cœur","summary":"Auteur-compositeur, musicien, batteur, ce jeune papa bastiais de 34 ans ne peut concevoir la vie sans partage et sans générosité. Enfermé dans la petite maison de ses grands-parents d’A Parata d’Orezza, A Valella, pendant le confinement de 2020, il y initie une aventure à la fois artistique et généreuse, en consacrant, depuis lors, les bénéfices des ventes de ses albums à l’achat de cadeaux de Noël pour les enfants les plus démunis. Portrait Le pas rapide, à bout de souffle, Miché Dominici se plante devant vous, sourire aux lèvres. Il vient de faire son entrée dans les locaux de Spartimusica, école de musique et espace deco-working culturel près du Vieux-Port de Bastia, lieu du rendez-vous, au timing aussi serré que celui d’une rock-star. Il vient d’atterrir en provenance de Nice où il mène également des projets avec un groupe de pop rock anglophone, les Four Kicks. L’agenda de Miché Dominici, batteur du groupe I Messageri mais…"},"77428532":{"type":"article","title":"Tennis : Les 17\/18 ans du Raquette Club de Porto-Vecchio champions de Corse","summary":"En cette fin d’année 2023 le Raquette Club de Porto-Vecchio vient d’engranger un nouveau titre régional. Ce sont les 17\/18 ans qui se sont adjugés le championnat interclubs en s’imposant lors de la finale face à leurs homologues du TC Ajaccio 2 victoires à 1 Malgré l’absence d’Oriano Cavallini-Négrel, les jeunes tennismen de la Cité du Sel renforcés, pour l’occasion par Pierre-Marie Guiglion (TC Alta-Rocca) ont pris le meilleur sur les Ajacciens à l’issue des deux parties en simple et de celle en double. Pourtant les Ajacciens étaient les premiers à s’imposer grâce à Paul-Marie Chiappe (15) qui disposait d’Ayden Malfait (15\/2) 6\/1 6\/2. Le RCPV rétablissait l’équilibre par l’intermédiaire de Pierre-Marie Guiglion (15\/4) auteur d’une « perf » face à Nicolas Peraldi (15\/1) qu’il battait 6\/1 6\/3. La partie décisive se situait, donc, au niveau du double, la paire Ayden Malfait - Pierre-Marie Guiglion l’emportait sur celle composée de…"},"77428458":{"type":"article","title":"Crise de la pêche artisanale en Corse : Paul Quastana appelle \"à une réflexion urgente\"","summary":"Ce mercredi 20 décembre, durant la séance de l'Assemblée de Corse, le conseiller du groupe Core in Fronte, Paul Quastana a attiré l'attention de l'exécutif sur les difficultés rencontrées par les pêcheurs professionnels en Corse. Gilles Simeoni s'est engagé à organiser en janvier une journée de travail en présence des différents acteurs, pour faire évoluer la situation de la filière au regard des spécificités corses. Paul Quastana a fait part de sa préoccupation sur l'état de la pêche professionnelle en Corse : \"Cette activité, qui devrait être un secteur économique à part entière, est totalement en déshérence et en voie de disparition\", s'en est ému le conseiller territorial de Core in Fronte. Des propos qui font échos à ceux tenus il y a moins d'un mois à Cargèse, lors du conseil bisannuel du comité régional des pêches. A cette occasion, son président Daniel Defusco avait rappelé les spécificités de la pêche en Corse, qui ne cadrent pas…"},"77428213":{"type":"article","title":"​Porticcio : le marché de Noël vous attend jusqu’à samedi","summary":"C’est la dernière ligne droite pour le marché de Noël de Porticcio, qui fermera ses portes samedi 23 décembre au soir. Une nouvelle fois la municipalité aura réussi le pari de proposer 3 semaines de féérie pour ce marché traditionnel qui existe depuis 2001, faisant de l'événement le plus ancien de Corse. Le parvis de la mairie et tout le centre administratif se sont parés d’habits de lumière depuis le 1er décembre, pour proposer un vrai lieu convivial, festif et familial au cœur de Porticcio. Plus de 40 chalets en bois hébergent différents types d’artisanat mais également de quoi boire et manger. Des produits locaux mais également tout un panel de produits liés aux fêtes de fin d’année : foie gras, huîtres et autres nourritures de fête. On y découvre une grande diversité afin que chacun y trouve son compte, et puisse passer un bon moment entre amis ou en famille. Une animation musicale au cœur du marché tous les soirs, renforce cet esprit de fête."},"77403774":{"type":"article","title":"Trois nouvelles Barrel Aged pour la brasserie Pietra","summary":"Les maîtres brasseurs de chez Pietra ont, cette année encore, repoussé les limites de la créativité avec le lancement de trois nouvelles bières Barrel Aged, une expérience gustative inédite pour les amateurs de bières artisanales. Le phénomène des Barrel Aged, initié avec succès en 2022, a suscité l'enthousiasme des connaisseurs de bières, avec trois créations exceptionnelles vieillies en fûts. Cette année, Pietra présente la Berrylicious, la Dolce Sour Ale, et la Calvados Ale, chacune offrant un profil unique et des arômes complexes issus d'un vieillissement méticuleux en fûts de chêne."},"77428649":{"type":"article","title":"Loi immigration adoptée à l'Assemblée nationale : comment ont voté les députés corses ?","summary":"Quelques heures après l’accord trouvé en Commission mixte paritaire (CMP) entre parlementaires de la majorité présidentielle et des Républicains (LR), puis son vote au Sénat, l’Assemblée nationale a adopté ce mardi soir le projet de loi sur l'immigration par 349 voix contre 186. Comment ont voté les quatre députés corses ? Le Parlement français a définitivement adopté mardi un projet de loi controversé sur l’immigration, un épilogue victorieux pour la majorité du président Emmanuel Macron mais porteur de lourdes conséquences politiques, le texte ayant été voté grâce au soutien inattendu de l’extrême droite. Députés et sénateurs s’étaient accordés plus tôt dans la journée sur une version commune du texte, après des débats longs et difficiles et un premier rejet avec fracas par l’Assemblée nationale le 11 décembre.   L’Assemblée nationale a finalement voté le projet de loi avec 349 voix pour et 186 voix contre, sur 535 votants.…"},"77403889":{"type":"article","title":"Luri : Spectacle lyrique autour de l’opéra « Le Royaume d’Awen »","summary":"Ce vendredi 22 décembre à 18h30 à la salle polyvalente de Luri, dans le Cap Corse, sera donné « le petit conte », un spectacle lyrique autour de l'opéra Le Royaume d'Awen. Dans une mise en scène intimiste, la soprano bastiaise Julia Knecht racontera l'histoire du Royaume d'Awen de Sylvie Biaggioni, tout en interprétant des extraits."},"77422364":{"type":"article","title":"La photo du jour : le soleil de Finuchjarola","summary":"Nathalie. S a pris la mer il y a quelques jours pour aller saisir cette image des Finocchiarola à l'heure où le soleil illumine le phare de l'îlot. Si vous aussi avez un cliché - que vous avez réalisé - une belle photo de votre village, un coin de Corse à mettre en valeur, n'hésitez pas. Une seule adresse mail pour cela : corsenetinfos@gmail.com. \u2028Cliquez sur l'image pour en apprécier toute la beauté"},"77422361":{"type":"article","title":"La météo du jour en Corse","summary":"Passages nuageux et éclaircies sur le nord, l'ouest et le sud de l'île matin. L'après-midi l'ensoleillement qui régnait sur ka c^te ouest, laisse la place aux nuages qui se généralisent à toute la région. Les températures fraichissent encore un peu… Consultez la météo corse en direct et en permanence sur CNI. En cliquant sur la photo et sur le lien (ci-dessous), retrouvez l'évolution en temps réel de la météo dans les deux départements de Corse et dans les principales cités de la région, avec la Chaîne Météo La météo corse du jour, c'est ici aussi"},"77423910":{"type":"article","title":"Ligue 2 - Olivier Pantaloni : « Une première partie de saison satisfaisante »","summary":"L’ACA a terminé la première partie de saison sur une bonne note en dominant Valenciennes (2-1) lors de la 19e journée de championnat. Avec 30 points, l’ACA termine l’année 2023 à la 6e place. « Une première partie de saison satisfaisante » pour Olivier Pantaloni, le coach ajaccien, qui espère récupérer des joueurs pendant la trêve ainsi que plusieurs recrues. La réaction des entraineurs    Olivier Pantaloni (entraineur AC Ajaccio) : « On voulait atteindre les 30 points, c’est chose faite. C’est finalement une bonne première partie de saison. J’espère maintenant qu’on pourra envisager une 2e partie de saison intéressante pour nous. Il fallait être costaud défensivement face à une équipe qui n’a plus rien à perdre. Nous avons bien débuté la rencontre avec ce but, et puis nous avons eu un coup de mou. En 2e mi-temps. Ils ont joué beaucoup plus direct et cela nous a posé des problèmes. C’est une satisfaction de gagner ce…"},"77418840":{"type":"article","title":"Le Sporting de Bastia vite débordé à Saint-Etienne","summary":"Le Sporting de Bastia, vite débordé ce mardi au stade Geoffroy-Guichard, et mené 3 à 0 à l'heure de jeu, a réagi trop tardivement pour espérer faire mieux face aux Verts de Szint-Etienne. Ce nouveau revers place le Sporting en 15e position en cette fin d'année 2023 Stade Geoffroy-Guichard, AS Saint-Etienne : SC Bastia : (2-0)  Buts pour Saint-Etienne : Chambost (5e et 9e), Cafaro (62e)  Pour Bastia :  Alfarela (70e) sur penalty, Keita (76e)  Arbitre : Abdelatif Kherradji  Avertissements : Tardieu (42e), Briançon (52e) à Saint-Etienne; Vincent (42e) à Bastia  Exclusion :   AS Saint-Etienne  Larsonneur, Appiah, Briançon puis Nadé (63e), Pétrot,  Batubinsika, Tardizu, Cafaro puis Monconduit (71e), Moueffek puis Diara (71e) , Bouchouari, Sissoko puis Charbonnier (83e), Chambost    SC Bastia  Placide, Bonhert, Roncaglia puis Bianchini (63e), Okou, Keita, Tavares, Vincent puis Santelli (78e), Ducrocq, Janneh, Alfarela puis Tomi (78e), Conté puis Djoco (65e)   5…"},"77423528":{"type":"article","title":"L'ACA finit sur une bonne note en dominant Valenciennes (2-1)","summary":"Privé de plusieurs joueurs, l’AC Ajaccio a assuré l’essentiel en dominant Valenciennes lors de la 19e journée de Ligue 2 (2-1). Les Acéistes ont ouvert la marque par l’intermédiaire de Touré avant de se faire rejoindre par Valenciennes. Sur une erreur du gardien nordiste, c’est finalement Touzghar, toujours en première-mi-temps qui a offert la victoire aux Ajacciens. Avec 30 points, l’ACA termine l’année 2023 à une encourageante 6e place. Prochain match le 13 janvier 2024 avec un déplacement à Troyes. ACA-Valenciennes : 2-1 (2-1)  Stade François-Coty  3 000 spectateurs environ  Arbitre : Antoine Valnet  Buts : Touré (9e), Touzghar (42e) pour l’ACA ; Haouari (31e) pour Valenciennes  Avertissements : Quemper (28e) à l’ACA  ACA  Sollacaro, Youssouf, Vidal, Khelifa, Quemper, Mangani, Jabol, Nouri (Everson, 72e), Bammou, Touzghar, Touré (Soumano, 72e), Touzghar (Jacob, 86e), entraineur : Olivier Pantaloni    Valenciennes…"},"f1968d78d61cd1a9590dd374db78878b":{"type":"article","title":"Portivechju à Corri Corri : Un City pour bien terminer l'année","summary":"\n      Le samedi 30 décembre il sera temps de boucler l’année 2023 baskets au pied avec le City Trail Portivechju à Corri Corri, organisé par la Ville avec le soutien de l'ASPV Athlétisme. Les plus jeunes seront les premiers, dès 17 heures, à arpenter les rues du centre ville pour des courses qui le"},"f527cf5938bc1ab4634b07f2b6e33645":{"type":"article","title":"Corte : Concert des élèves de l'école de musique au marché de Noël","summary":"\n      L’école de musique (EMC) de Corte va donner une représentation, ce mercredi 20 décembre, à 16h30 sur la place Tuffelli, à l’occasion du marché de Noël. Reconnue pour son engagement dans l’éducation musicale, EMC offre ainsi l’occasion à ses élèves de jouer, sur scène, devant un public nombreu"},"a304c8a31c3476520fe20084ce9f455f":{"type":"article","title":"Conférence à Ajaccio : Plongée dans les traditions de Noël en Corse","summary":"\n      L'Office de Tourisme du Pays d’Ajaccio propose une conférence captivante le 27 décembre à 16h30 à la Salle Jean Schiavo. Animée par Antoine Tramini, cette présentation gratuite explorera le thème \"Les traditions de Noël en Corse, des origines à nos jours\".     La conférence se penchera sur le"},"55e913dead708ddb938fa9f8df00aeb6":{"type":"article","title":"Calvi : Fermeture temporaire du centre socio-culturel Cardellu pendant les fêtes","summary":"    Le Centre Socio-Culturel Cardellu informe le public de sa fermeture exceptionnelle pendant la période des Fêtes de fin d’année, du lundi 18 décembre au lundi 1er janvier inclus. Le Centre réouvrira ses portes le mardi 2 janvier 2024. La Navette gratuite ne sera pas en service pendant cette pério"},"1ae0c0626815d319130f44ad263ea29f":{"type":"article","title":"\"Insulaire dans l'âme\" de Isabelle Balducchi au Festival de Jaffna au Sri Lanka","summary":"\n      Isabelle Balducchi que l'on ne présente plus au public corse, réalisatrice de \"Insulaire dans l'âme\" est invitée au festival International du film de Jaffna au Sri Lanka où elle va faire la promotion de son film.  Le lundi 18 décembre à 18 heures, \"Insulaire dans l'âme\"  sera également projet"},"d79596810ccb3621ddd46291e47d201b":{"type":"article","title":"Fabienne Marcangeli quartet en concert au club de l'Opéra","summary":"\n      Le Club de l'Opera, situé au 39 rue Cesar Campinchi, accueille Fabienne Marcangeli, jeudi 21 décembre. Entre Jazz et Bossa nova, la chanteuse, accompagnée de ses musiciens, revisite les grands standards. Deux concerts sont prévus, à 19 heures et 21 heures. Réservations conseillées : 06 10 76 "},"c0942ad664d3fe5b7d557113a1d7ffb2":{"type":"article","title":"La photographe Ilaria Abbiento présente \"Aria\" à Una Volta","summary":"\n      La photographe italienne Ilaria Abbiento, actuellement exposée dans la galerie d'Una Volta, vient, cette semaine, à la rencontre du public. Elle sera, ce jeudi 21 décembre à 18h30, au café du centre culturel de la rue César Campinchi pour présenter sa série Aria. Cette exposition de photos qu"},"428227c159ce6e1dd90d794d6fefbaf5":{"type":"article","title":"Loi immigration : Pour A Manca \"une loi scélérateé","summary":"\n      Le communiqué  Après des semaines d’intoxication fondée sur une propagande digne des régimes totalitaires, le gouvernement Macron n’est pas parvenu à trouver une majorité sur un texte de loi portant sur le traitement de l’immigration.Les circonstances de ce rejet par une majorité de parlement"},"115ebd3b10e3207821389935c0da4d74":{"type":"article","title":"Anatomie d'un chute, produit par Marie-Ange Luciani, favori des Prix Lumières","summary":"\n      Créés en 1995 par le journaliste britannique, Edward Behr, et le producteur français, Daniel Toscan du Plantier, les prix annuels de l’Académie des Lumières offrent un regard différent et international sur le cinéma français. Ils sont aussi un des baromètres de la saison des prix français et "},"e0e4890317acc213b841c10f073e3cd6":{"type":"article","title":"Ajaccio : Une initiation au corse pour les 5-8 ans","summary":"\n      La Médiathèque des Jardins de l’Empereur organise, le mercredi 20 décembre de 10h à 10h45, un atelier d’initiation à la langue corse pour le jeune public (5-8 ans) sur le thème « Natale »   Inscriptions gratuites au 04.95.53.40.40\n     CNI en libre accès. Primu media pure player di Corsica Pe"},"1d92e555f3f7a31e1e8a506d852eacad":{"type":"article","title":"​Loin de Bastia, Bourges est désignée capitale européenne de la culture 2028","summary":"\n      Ce titre était particulièrement convoité. Bastia, au côté de huit autres postulants, a tout fait pour passer le premier tour. Mais les espoirs de voir la ville (et toute l'île) capitale européenne de la Culture en 2028 se sont envolés le 3 mars dernier quand le jury a annoncé les quatre final"},"be2b687c655304464599ee8713b427a3":{"type":"article","title":"« Barbie », présidente du festival de Cannes","summary":"\n      La nouvelle est tombée ce jeudi matin : Greta Gerwig, réalisatrice du film événement de l'été, Barbie, sera la présidente du prochain festival de Cannes. Un gros coup pour le délégué général Thierry Frémaux tant cette actrice (Frances Hah, Eden) et réalisatrice (Lady Bird, Les filles du Docte"},"a30e238adc94c768ea6334ddf71ea7bc":{"type":"article","title":"Ajaccio : Le groupe féminin I Maistrelli envoûte la Scenina avec \"Incanti di Natali\" les 15 et 16 décembre","summary":"Le groupe féminin ajaccien I Maistrelli enflammera Scenina les 15 et 16 décembre à 21h00 avec son spectacle envoûtant consacré aux chants de Noël, intitulé « Incanti di Natali ».     Au cœur de ce répertoire magique, les sept chanteuses offriront une palette variée allant des chants populaires corse"},"c99db3ffea3cb960b27b5b27a8be5a61":{"type":"article","title":"Ghisonaccia : Un joli succès de la collecte de sang de l'ADSBPO","summary":"\n      Malgré l'effervescence des préparatifs festifs, une petite collecte de sang a été organisée ce mercredi 13 décembre à Ghisonaccia. \"En dépit des occupations liées aux festivités à venir, 34 donneurs ont répondu à l'appel, soulignant la générosité de notre communauté. Parmi eux, 4 nouveaux don"},"26db4d743b37c91ecf4f56adb8d1f294":{"type":"article","title":"Ajaccio : Femmes Solidaires propose un groupe de parole pour les victimes de violences conjugales","summary":"\n      Le jeudi 14 décembre 2023, de 14h00 à 16h00, Femmes Solidaires Comité Ajaccio invite les femmes victimes ou ayant été victimes de violences conjugales à participer à un groupe de parole. La rencontre se déroulera au 4, rue Comte Bacciochi à Ajaccio. Animé par une psychologue clinicienne spéci"},"7fac47b45d6abe9928409e76f07cdd38":{"type":"article","title":"Concert de Noël gratuit place du Marché à Bastia","summary":"Si de nombreuses animations sont prévues sur la place St Nicolas en ces fêtes de fin d’année, celle du marché abritera ce samedi 16 décembre à 14h30 un grand concert de Noël gratuit.   « En cette fête période de fête on a voulu que la magie de Noël opère aussi dans ce quartier si cher aux Bastiais» "},"a15ee8bfb3b75b625d804d57899eab3b":{"type":"article","title":"Haute-Corse : Les chasseurs obligés de se créer un compte pour détenir ou acquérir une arme","summary":"Les chasseurs  sont tenus de créer leur compte dans le Système d'Information sur les Armes (SIA) d'ici le 31 décembre 2023. Actuellement réservé aux chasseurs majeurs détenteurs d'armes et aux héritiers ou trouvailleurs d'armes, le SIA exige une inscription préalable pour toute détention, acquisitio"},"77aaa30e338ed40de70c310b3871374c":{"type":"article","title":"Baleone : Journées portes ouvertes à la Fondation Assistance aux Animaux les 16 et 17 décembre","summary":"Adoptez l'Amour en Corse : Journées Portes Ouvertes de la Fondation Assistance aux Animaux à Baléone les 16 et 17 décembre ! Le Centre de stérilisation de la Fondation Assistance aux Animaux, situé à Baléone, accueillera le public les 16 et 17 décembre prochains lors de journées portes ouvertes exce"},"1b718f3e4530f3b3b5e15ffa24d0eafd":{"type":"article","title":"Bastia  : L'hommage de Femu a Corsica à Edmond Simeoni","summary":"\n      À l'occasion du cinquième anniversaire de la disparition d'Edmond Simeoni, Femu a Corsica \"organise un hommage à l'homme, au militant et à l'œuvre aussi significative que fut sa vie.\" le 16 décembre à l'auditorium de la Citadelle de Bastia à partir de 17 heures.\n     CNI en libre accès. Primu"},"bc91d5c0807389c86c61385f21f84b7d":{"type":"article","title":"Livia : Rencontres interdisciplinaires du musée de l'Alta Rocca le 16 décembre 2023","summary":"Le Musée de l'Alta Rocca organise les \"Rencontres Interdisciplinaires\" le 16 décembre, mettant en lumière le thème fascinant de \"Claude Ptolémée et la Géographie Antique de la Corse\".    Voici le programme de la table-ronde captivante qui se déroulera tout au long de la journée : 10h00 : Accueil des"},"bfcbbc45ec414e839de24b1441cffded":{"type":"article","title":"Ajaccio : Une conférence-débat autour de l'économie corse","summary":"  Le cercle de réflexion politique #PopuluNazione convie le public à une conférence-débat le jeudi 14 décembre à 18h30, à Spaziu Locu Teatrale à Ajaccio. L'événement mettra en lumière les perspectives économiques de la Corse, présentées avec chiffres et diapositives par Roger Micheli, économiste et "},"86d1ebe658ea29f39201943c9a393579":{"type":"article","title":"La Méridionale dévoile sa nouvelle identité visuelle","summary":"\n      Après l'annonce de la commande de deux nouveaux navires livrés au 1er trimestre 2027, La Méridionale dévoile sa nouvelle identité visuelle. Ce lifting va bien au-delà d'une simple transformation esthétique ; il incarne le nouveau chapitre de l'histoire de La Méridionale qui s'écrit dorénavant"},"70e306ab550b51c6d90ee372591af689":{"type":"article","title":"Ajaccio : Le programme des médiathèques du mardi 12 au samedi 16 décembre","summary":"MEDIATHEQUE DES 3 MARIE   - Mardi 12 décembre à 15h : atelier numérique @ la carte animé par Marie - Public débutant   - Mercredi 13 décembre à 9h30 : Baby art animé par Aurélie - 6 mois +   - Jeudi 14 décembre à 16h30 : Rdv blabla et papotage animé par Fatiha - Tout public   Renseignements et inscr"},"9d14447d0a21c9be43457c688d15c3a4":{"type":"article","title":"Lisula : Le programme di un Natale per i Zitelli","summary":"\n      Les célébrations de Noël s'annoncent joyeuses à L'Île-Rousse avec un programme festif dédié aux plus jeunes.   Pour les scolaires, le 18 décembre, l'école Le Petit Prince accueillera des animations tout au long de la journée, suivies d'un goûter de Noël. Chaque enfant aura l'occasion de repar"},"77421111":{"type":"article","title":"La personnalité corse de l'année 2023 : et si c'était Annabelle Pagano-Paoli ?","summary":"L’année 2023 s’achève. En Corse, des visages ont marqué l’actualité tant sur le plan sportif que sur les plans politique, culturel ou encore le social. La rédaction de CNI en a sélectionné 12. Du 13 au 24 décembre, chaque jour, on vous présentera le portrait d'une personnalité qui a marqué, dans son domaine, l'année. Du 25 au 31 décembre, ce sera à vous de choisir parmi ces 12 femmes et hommes, celle ou celui qui incarne le mieux 2023. La personnalité choisie ce mardi 19 décembre est Annabelle Pagano-Paoli qui le samedi 8 juillet a été la première corse à terminer la course de l’extrême, l’Enduroma À 35 ans, la femme originaire de Salice, en Corse-du-Sud, a rallié Londres à Paris en courant, en nageant et à vélo.  Au total, elle aura parcouru 470 kilomètres en 69 heures et 43 minutes.   Après 140 kilomètres de course (21h56), 33 kilomètres de nage (15h38) dans la Manche et 290 kilomètres de vélo (18h08), la femme de 35 ans confiait à CNI qu'il…"},"77421171":{"type":"article","title":"Un ancien joueur de l'AC Ajaccio kidnappé puis libéré au Brésil","summary":"L’ex-milieu de terrain de l’AC Ajaccio, Marcelinho Carioca, a été retrouvé sain et sauf lundi 18 décembre à Sao Paulo au Brésil après y avoir été séquestré quelques heures L'ancien international brésilien, Marcelinho Carioca, qui a brièvement évolué à l'AC Ajaccio (de juillet 2004 à janvier 2005 en Ligue 1), a été kidnappé et retenu en otage pendant plusieurs heures. Après avoir participé à un concert à la Corinthians Arena de Sao Paulo dimanche le footballeur de 52 ans avait été porté disparu, selon la presse brésilienne.  Son véhicule ayant été retrouvé abandonné. Heureusement, le footballeur a été localisé sain et sauf alors qu'il marchait dans une rue de la ville :  \"Marcelinho a été retrouvé marchant dans une rue d'Itaquaquecetuba, à proximité de l'endroit où sa voiture a été identifiée. Il a été libéré par le ravisseur et il se rend désormais au commissariat de police\", expliquait lundi 18 décembre le Secrétaire…"},"77417017":{"type":"article","title":"Corte : une navette pour assurer le transport dans la Restonica cet été","summary":"La deuxième réunion de travail entre le maire de Corte, Xavier Poli, le préfet de la Haute-Corse, Michel Prosic, et le président du Conseil exécutif de Corse, représenté ce mardi 19 décembre par son directeur de cabinet Jean-Baptiste Calendini, avait pour ordre du jour d’étudier et constituer une offre touristique organisée, pour la saison 2024. L’ensemble des services était donc représenté pour élaborer un plan d’action efficace. «Sur ce point nous avons bien avancé et notamment sur les sentiers », s’est félicité le docteur Xavier Poli.  Effectivement, il y aura bien une mise en accessibilité de 26 kilomètres de sentiers existants et réhabilités, mais aussi des nouveaux. Des sentiers qui seront, bien sûr, sécurisés, balisés « et pour lesquels nous mettrons en place une information pratique sur la difficulté et la durée de la randonnée offerte », a poursuivi Xavier Poli. Une durée qui variera entre 1h15 jusqu’à plus de…"},"77419030":{"type":"article","title":"La Mission Locale de Bastia et ISATIS s'unissent pour aider les jeunes à s'installer","summary":"La Mission Locale de Bastia et l'Association ISATIS s'associent pour faciliter l'installation des publics précaires. Ce projet, axé sur l'économie circulaire et la solidarité, s'articule autour des Ateliers Chantiers d'Insertion, mettant en lumière un engagement commun en faveur du développement durable et de l'insertion professionnelle. Face au coût souvent prohibitif de l'équipement d'un logement, la Mission locale de Bastia et l’Association ISATIS ont décidé de travailler ensemble afin de récupérer puis rénover des meubles et électroménagers pour les publics précaires. Cette collaboration innovante repose sur une approche d'économie circulaire et solidaire, focalisée sur les Ateliers Chantiers d'Insertion.   Une initiative conjointe   La Mission Locale de Bastia collecte le mobilier et les appareils électroménagers, qu'elle remet ensuite à ISATIS pour réparation et rénovation. Les produits rénovés sont ensuite proposés à des tarifs sociaux…"},"77413975":{"type":"video","title":"\"La vision d'une Corse meilleure doit nous mobiliser\", prêche le cardinal Bustillo à Bastia","summary":"Ce mardi matin, dans la cathédrale Sainte-Marie de Bastia, Son Eminence, le cardinal François Bustillo, évêque de Corse, a adressé ses vœux à la société corse, en ayant un mot pour chacune de ses strates. Mais pour tous, la même conclusion : \"Engagez-vous pour une vie meilleure.\" Acteurs du monde culturel, personnel soignant, forces de l'ordre, travailleurs sociaux, journalistes, élus, entrepreneurs, jeunes et moins jeunes... Durant son discours  prononcé dans une cathédrale Sainte-Marie très bien garnie, le cardinal s'est attardé sur le bien commun qui constitue notre société corse, en relevant le rôle de chacun, et ce afin de vivre \"dans une cordialité respectueuse face au sectarisme et à l'intransigeance idéologique\". Ainsi, selon François Bustillo, la Corse \"a besoin de l'autorité des élus pour encadrer la vie commune ; de l'éducation des plus jeunes pour élargir leur esprit ; du sport pour détendre les relations et fédérer ; de la vie économique…"},"77385109":{"type":"video","title":"Inauguration du parc urbain \"Forte a Croce\", un oasis de détente sur les hauteurs de Bastia","summary":"Ce samedi 16 décembre, le maire de Bastia, Pierre Savelli, accompagné de son équipe, a inauguré \"Forte a Croce – Guadellu\", un parc urbain de 4 hectares qui s'étend du quartier du Bon Pasteur proche de la citadelle jusqu'au Guadellu, offrant une vue imprenable sur la ville. Ce samedi a marqué l'inauguration d'une réalisation exceptionnelle à Bastia, alors que le maire, Pierre Savelli, et son équipe, en présence du préfet de la Haute-Corse, Michel Prosic, ont dévoilé les nouveaux espaces du parc urbain \"Forte à A Croce – Guadellu\". Étendu sur 4 hectares, ce nouveau poumon vert trône majestueusement sur les hauteurs de Bastia, réunissant anciennes terrasses agricoles et patrimoine naturel.   L'objectif de ce projet ambitieux était de mettre en valeur le patrimoine naturel de la cité tout en reconnectant les quartiers de Sant’Untò, Munserrà, et San Gaetanu au Centre Ancien.  « Il s’agissait donc de remettre en valeur cet espace de nature et de…"},"77162654":{"type":"video","title":"Fêtes de fin d'année : L'association Prévention routière lance la campagne #BienRentrer","summary":"À l'approche des célébrations de fin d'année, l'anticipation devient essentielle, non seulement pour une soirée mémorable, mais surtout pour assurer un retour en toute sécurité. C'est dans cette optique que l'Association Prévention Routière déploie son initiative annuelle, mettant en avant le hashtag #BienRentrer, pour sensibiliser le public aux risques liés à la conduite en état d'ébriété durant cette période festive. Le constat est alarmant : en France, en moyenne, 20 vies sont fauchées sur les routes pendant le week-end du réveillon en raison de l'alcool au volant. Face à cette réalité, l'Association Prévention Routière se mobilise pour rappeler l'impérieuse nécessité de solutions alternatives.  La campagne #BienRentrer ne se contente pas de souligner les dangers, mais propose des alternatives concrètes. En encourageant l'utilisation de services tels que les taxis, les covoiturages, ou les transports en commun, l'association vise à responsabiliser le…"},"77312978":{"type":"video","title":"Acide sulfurique en Méditerranée : pour le gouvernement, le risque de pollution en Corse est limité ","summary":"Les 28 000 litres d'acide sulfurique perdus par le navire italien Eurocargo Malta à 130 km de la Corse soulèvent des préoccupations sur l'ile. Mais le gouvernement français assure que les dégâts pour l'environnement sont limités. L'affaire de l'Eurocargo Malta, de la compagnie Grimaldi Lines, qui a perdu quatre semi-remorques en mer le 2 décembre dernier, dont l'un contenait 28 000 litres d'acide sulfurique, a été discutée ce mercredi 13 décembre à l'Assemblée nationale. C'est le député de la seconde circonscription de Haute-Corse, Jean-Félix Acquaviva, qui a abordé la question, interpellant la Première Ministre sur l'absence de communication autour de cette affaire.\"Vous comprendrez l'étonnement des parlementaires de la Corse que nous sommes, et des autorités territoriales de l'île, l'assemblée de Corse et le conseil exécutif, d'apprendre une telle pollution maritime par la presse étrangère de surcroît et puis d'une semaine après l'accident,\" a déclaré le…"},"77273171":{"type":"video","title":"Des étudiantes de l'Université de Corse sensibilisent au harcèlement avec le théâtre","summary":"Cinq étudiantes de la filière « Arts du spectacle » de l’Université de Corse ont marqué la scène du lycée Giocante de Casabianca à Bastia ce lundi en présentant une pièce poignante sur le harcèlement scolaire. S'inscrivant dans le cadre de leur stage de fin de licence, ces jeunes talents ont choisi de donner une voix aux victimes de harcèlement à travers la pièce « Ces filles-là » d'Evan Placey. La pièce aborde les thèmes complexes du harcèlement, de l'effet de groupe, de la violence verbale, du rapport à l'image, aux réseaux sociaux, et du féminisme. Écrite par le dramaturge canado-britannique Evan Placey, la pièce mêle théâtre et danse, offrant une expérience immersive aux spectateurs. « Nous avons toutes entre 20 et 22 ans, et la question était de savoir de quoi nous voulions parler, qu’est-ce qui nous touche, où nous révolte ? » explique Maureen Ballo, l'une des étudiantes et comédienne. «Notre choix s’est porté sur la pièce -Ces…"},"77227629":{"type":"video","title":"En décembre, avec le Sparti Comedy Club, « c'est Marseille bébé ! »","summary":"Les 14 et 15 décembre prochain, l'équipe du Sparti Comedy Club accueille quatre stand-uppers de Marseille. À Ajaccio comme à Bastia, se prépare une mémorable \"battle\" dont le grand vainqueur risque bien d'être… le rire ! « C'est une grande première ! », se réjouit Olivia Cesari qui a décidé d’organiser une rencontre de stand-up entre la Corse et Marseille. « Comme l’an dernier, la ville de Bastia nous a proposé de nous produire à L’Alb’oru, j’ai trouvé bien de faire venir des Marseillais et, ainsi, de rencontrer des professionnels. » En effet, Quentin Friburger, Damien Palomar, alias Palo Palo, Sandra Miso ou encore Jean-Baptiste Sanna se produisent régulièrement, dans les nombreux lieux de la cité phocéenne dédiés au Stand-up. C’est aussi ce dernier, originaire du même village qu’Olivia Cesari, qui a joué le trait d’union de cet échange : « Après avoir vécu et fait une école au Canada, Jean-Baptiste est rentré sur le continent. Il…"},"77270916":{"type":"video","title":"Menaces de mort au collège Giraud à Bastia. Jean-Philippe Agresti : \"Le professeur est soutenu par l'institution\"","summary":"Le recteur d'académie de Corse, Jean-Philippe Agresti, s'est rendu ce lundi 11 décembre au collège Giraud de Bastia afin de s'entretenir avec le professeur menacé ainsi qu'avec la direction de l'établissement. À l'issue d'une réunion, qui s'est déroulée à huis clos, il a bien voulu revenir sur l'agression dont a été victime un enseignant et sur le soutien massif de ses collègues Suite à l’agression du professeur du collège Giraud (lire ici), l'ensemble des syndicats de l'Éducation nationale a appelé à un débrayage d’une heure, ce lundi 11 décembre au matin, dans toutes les écoles, collèges et lycées de l’île. Le recteur, Jean-Philippe Agresti, qui était en voyage d'affaires au côté du Maire de Bastia, a anticipé son retour pour être présent et pour rencontrer le professeur agressé ainsi que les représentants des équipes pédagogiques du collège Giraud. À l’issue d’une réunion à laquelle les médias n’étaient pas conviés, il a précisé…"},"77256533":{"type":"video","title":"Grande parade : la magie de Noël s’empare du centre-ville d’Ajaccio","summary":"Plusieurs milliers de personnes dont de nombreux enfants ont assisté à la grande parade de Noël, organisée par la Ville d’Ajaccio. 84 jeunes issus de l’école de danse de Pierre-Antoine d’Orazio, accompagnés de lutins ont défilé derrière le char du Père Noël, sur un fond musical sonore aux airs de fête, enchaînant les chorégraphies pour le plus grand plaisir des nombreuses familles présentes. Du monde partout, des enfants, des familles, des magasins du centre-ville ouverts et décorés, de la musique : Ajaccio avait pris des airs de fête et s’était paré de ces plus belles couleurs de Noël pour accueillir en ce beau dimanche ensoleillé, la grande parade de Noël. Vanessa, une maman, accompagnée de ses deux enfants, se réjouissait de l’ambiance festive : « Cela fait vraiment plaisir de voir Ajaccio comme cela en plein hiver avant les fêtes. Il y a du monde de partout. Presque tous les magasins sont ouverts. Les enfants n’auront voulu…"},"77235425":{"type":"video","title":"28 000 litres d'acide sulfurique coulent entre Gènes et la Corse","summary":"Un semi-remorque-citerne transportant 28 000 litres d'acide sulfurique a sombré samedi dernier entre la Toscane et la Corse, après s'être détaché du navire porte-conteneurs Eurocargo Malta en raison de la mer agitée. Selon les informations du quotidien La Repubblica, l'incident s'est produit dans le Sanctuaire des Cétacés. Aucun déversement en mer n'a été signalé pour le moment. Le Parquet de Gênes a ouvert une enquête Le samedi 2 décembre, l'Eurocargo Malta, un navire de la compagnie Grimaldi, a perdu en mer quatre semi-remorques, dont un camion-citerne transportant 28 000 litres d'acide sulfurique, une substance hautement corrosive et toxique pour l'environnement marin. En route de La Valette à Malte vers Gênes, le navire a été pris dans une violente tempête, entraînant la perte de la cargaison.    Selon la reconstitution effectuée par les garde-côtes, basée sur les informations transmises par le capitaine du navire par radio, le naufrage s'est produit à…"},"77244959":{"type":"video","title":"Un champion du Monde de Karaté à Borgo","summary":"Dans le cadre du Téléthon, le Karaté Club de Borgo et les Dojos Cobra Kai de Bastia et de Casinca accueillaient ce samedi Mehdi Filali, tout récent Champion d'Europe et du Monde de karaté Combat (+ 84 kg). CNI a donné son micro aux enfants pour qu’ils puissent en savoir plus sur ce bel athlète de 24 ans et de 1m82 !"},"77245337":{"type":"video","title":"Théo Guidicelli \"roi\" de la Spassighjata bastiaccia","summary":"Et une, et deux et trois ! Théo Guidicelli vainqueur en 2019 et en 2022 a récidivé ce samedi en fin de soirée sur les 9 et quelques kilomètres de la Spassighjata bastiaccia qui a encore rassemblé en fin de soirée un millier de concurrents sur la place du marché de Bastia, point de départ et d'arrivée de l'une des courses les plus populaires de Corse. Et il y avait foule, place de l'Hôtel de ville, pour assister au spectacle du départ et de l'arrivée de l'épreuve mais aussi sur tous les points du parcours où sans doute, comme nous, ils n'ont fait qu'apercevoir la silhouette du vainqueur tant il mit d'ardeur à aller chercher la victoire finale.   En tout cas Théo  Guidicelli , qui a laissé derrière lui Noël Giordano, Flaviu Filidori et Guillaume Peretti, a terminé l'épreuve comme il l'a entamée : à cent à l'heure ce qui lui a valu de battre le record qu'il avait établi l'an dernier (35 minutes 45) après avoir pris la tête dans la montée de Ficaghjola.  …"},"77244387":{"type":"video","title":" Bastia : Une Saint Nicolas très festive à Notre-Dame de Lourdes","summary":"En ce samedi 9 décembre la paroisse ND de Lourdes à Bastia avait invité tous les enfants à fêter leur St Patron. Prés de 200 enfants ont pris part à cette belle célébration. « Le plus beau des Noëls, c’est quand on s’aime » explique aux enfants le Père Georges Nicoli, curé de la paroisse, en faisant patienter les enfants impatients d’accueillir le bon St Nicolas. «Dans quelques jours nous allons en effet fêter le moment où Dieu nous dit qu’il nous aime avec la venue de Jésus. Et St Nicolas vient aujourd’hui pour nous annoncer l’arrivée de la fête de Noël, la naissance de Jésus. St Nicolas qui a pour mission de récompenser les enfants sages ». Et lorsque le bon Padre demande aux enfants sages de lever le doigt, très peu d’index resteront baissés. Sur l’air de « Venez venez St Nicolas », chanté avec force par les enfants, St Nicolas traversera ensuite la nef avec sa crosse en or pour s’asseoir sur un fauteuil rouge…"},"77225837":{"type":"video","title":"Lucciana : Opération nettoyage du littoral avec les détenus de Borgo","summary":"L’association «J’aime ma mer» organisait ce vendredi sur la plage de Mariana à Lucciana un nettoyage du site avec des détenus de la Maison d’arrêt de Borgo. CNI y a participé. «L’ Association J’aime ma mer » a été créée il y a un an et demi à partir du constat effroyable que la Méditerranée, qui ne représente qu’1% de la surface des océans, est la mer la plus polluée de la planète »  explique son fondateur Loïc Paris. « Les macros et micro-plastiques ont envahi cet univers marin dont dépendent l’économie et la culture des pays du bassin méditerranéen. Aujourd’hui 98% des poissons ont du plastique dans le corps ».   L’association a donc pour but de faire prendre conscience au grand public ce véritable drame et témoigner de la possibilité d’agir et d’oser des solutions pour guérir de cette pollution.    De nombreuses actions ont déjà été réalisées notamment auprès des jeunes. «Nous intervenons dans…"},"77229868":{"type":"video","title":"Bastia : Les pompiers du secours aquatique se sont mis à l'eau pour le bien du Téléthon ","summary":"Ce vendredi après-midi, une trentaine de sapeurs-pompiers du GRIMA, le groupe de reconnaissance et d'intervention en milieu aquatique, ont pris la mer pour la bonne cause : parcourir 80 kilomètres dans une mer houleuse, au profit du Téléthon. Il est 15 heures, une pluie fine et continue tombe sur Bastia. Nous sommes à l'entrée de la minuscule plage de Ficaghjola, et un premier relais de cinq à six nageurs s'apprête à pénétrer dans une eau à 16 degrés, température somme toute relativement élevée pour un mois de décembre. L'un d'eux fait semblant de rechigner : \"Mais pourquoi le Téléthon n'a pas lieu au mois d'août ?\", lance-t-il à la cantonade.   En réalité, tous ces sapeurs-pompiers sont des professionnels aguerris du sauvetage en mer. \"On est formés toute l'année pour ça\", souligne Fabrice Arena, chef d'unité du GRIMA à Bastia. \"Plus il fait mauvais, plus on s'entraîne\", confirme son collègue Jean-Charles Poggioli. Alors quand ils ont vu que la houle…"},"77170175":{"type":"video","title":"Saint-Nicolas attendu ce samedi 9 décembre à Bastia","summary":"Avec l’Enfant Jésus dans la crèche, St Nicolas est l’autre image que l’on doit se faire de Noël. Bien plus en tous cas pour les catholiques que le Père Noël. Rencontre avec le Père Georges Nicoli qui entend fêter le St patron des écoliers comme la religion le veut. «St Nicolas est un saint important car c’est lui qui ouvre les festivités de Noël et la Nativité» explique le Padre Georges Nicoli. « C’est une fête importante pour les jeunes et les familles. St Nicolas est ce saint qui durant sa vie a ressuscité, guéri ou encore récompensé les enfants. Les festivités de Noël sont pleines de magie mais le plus important c’est que St Nicolas annonce la naissance de l’Enfant-Jésus et qu’il nous invite à préparer sa venue en dehors des guirlandes et autres décorations. C’est dans le cœur qu’il nous invite à préparer la venue du Christ ».  Ce samedi 9 décembre à 15h en l’église ND de Lourdes c’est un moment festif qu’a…"},"77145255":{"type":"video","title":"Les sapeurs-pompiers de Corse ont célébré la Sainte Barbe","summary":"Le lundi 4 décembre, la Sainte Patronne des pompiers a été honorée en double célébration à Bastia et Ajaccio. À Bastia à 10 heures, une messe a été célébrée à Notre-Dame de Lourdes, suivie d'une procession conduisant la statue de la sainte jusqu'à la Place Saint-Nicolas. Là, devant le monument aux morts, une cérémonie plus militaire a eu lieu  «Cette cérémonie nous donne l’occasion de nous réunir pour un temps de mémoire» explique le père Georges Nicoli, curé de ND de Lourdes. «A Ste Barbe nous offrons nos vies, nos intentions de prière. A vous qui sauvez des vies, Barbara est là pour vous soutenir dans vos actions de tous les jours. Dans vos missions il y a quelque chose d’extraordinaire. Le bien que vous portez derrière vos uniformes vous le vivez de manière passionnée. Mais cette mission doit s’insérer dans une philosophie de vie. Votre mission ne doit pas s’arrêter aux moments de garde. Le monde a besoin de gens de foi, toutes les fois. En…"},"77134891":{"type":"video","title":"Bastia : combles en feu dans la rue César-Campinchi. Un immeuble évacué","summary":"Un incendie a éclaté ce dimanche 3 décembre vers 22h15 dans les combles du 35 rue César-Campinchi à Bastia. D'importants moyens sont sur place. L'immeuble a été évacué et par mesure de sécurité un deuxième immeuble situé 5 rue Maréchal Sébastiani a aussi été évacué. Le feu s'est développé dans les combles, au dernier étage et sur le toit de l'immeuble situé au 35 de la rue Campinchi que les services de secours ont dû faire évacuer. Un deuxième immeuble au 5 rue Maréchal Sebastiani a aussi  été évacué par mesure de sécurité.   Sur place le SIS de Haute-Corse a mobilisé d'importants moyens du centre de secours de Bastia notamment son Epas (échelle pivotante) et de Lucciana.  Des équipes d'EDF et d'Engie sont également sur les lieux avec les services de la direction départementale de la sécurité publique et les services municipaux.  La rue César-Capinchi est coupée à la circulation.   Les résidents de l’immeuble ont été…"},"76990636":{"type":"video","title":"Quand deux Corses rétablissent une vérité historique à… Djibouti","summary":"Rien, apparemment, ne prédisposait Michel Zannelli et Serge Kurschat à revisiter ensemble une page de l’histoire militaire française à Djibouti. Le premier, originaire de Penta-di-Casinca, héritier d’une famille de résistants corses, vit actuellement en région bordelaise où il exerce la profession de négociateur. C’est un homme au caractère bien trempé qui n’a eu de cesse de mettre son pragmatisme et son audace au service de nobles causes, telles l’aide aux enfants atteints de cancer et aux orphelins de l’armée.    Le second a grandi à Sartene puis à Porto-Vecchio, il vit et travaille actuellement en Suisse où il a créé une entreprise. Il a d’autres cordes à son arc, puisque fort d’un master en sciences humaines et sociales en histoire, il se spécialise, entre autres, dans l’histoire militaire. Après avoir appartenu à l’unité d’élite des commandos marine et avoir été moniteur de sport, il décide de quitter l’armée pour d’autres…"},"77124104":{"type":"video","title":"Incendie de Brando : près de 140 hectares détruits.  La RT80 rouverte à la circulation","summary":"Un important incendie s'est déclenché sous la carrière de Brando samedi 2 décembre, alors que la Corse était placée en vigilance orange vent violent. 140 hectares ont brûlé. Toujours sous surveillance, le feu est stable depuis le milieu de la nuit. La RT80 a été rouverte à la circulation Depuis samedi en milieu d'après-midi, les pompiers sont à pied d’œuvre pour tenter de fixer l’incendie qui s'est déclaré sous la carrière de Brando ce 2 décembre. Le dernier bilan du Service d'Incendie et de Secours de Haute-Corse (SIS 2B) indique que plus de 140 hectares de végétation ont été détruits par les flammes, mais aucune habitation n'a été touchée. La situation, bien que stable depuis le milieu de la nuit, présente encore quelques points chauds au nord du chantier. Les conditions météorologiques ont joué en faveur des équipes d'intervention, avec un vent nettement moins intense qu'auparavant, favorisant ainsi les opérations d'extinction.   …"},"77078968":{"type":"video","title":"Attaque terroriste à Borgo pour un… exercice grandeur nature","summary":"Ce jeudi 30 novembre, dans la matinée, la préfecture de Haute-Corse a organisé un exercice de sécurité civile dans le complexe sportif de Borgo. Objectif : préparer et coordonner les services de l'État comme l'ensemble des forces de l'ordre dans un contexte de menace terroriste Ce jeudi matin, au poste médical avancé installé dans la salle des fêtes de Borgo, c'est l'effervescence. Le lieu est stratégique, suffisamment près du complexe où se déroule l'attaque, mais aussi assez éloigné et à proximité des axes routiers qui permettent l'évacuation rapide des blessés. Sur le parking, le ballet des véhicules de secours est incessant. Chaque \"victime\" déposée, brassard jaune avec un numéro d'otage et une feuille de renseignement autour du cou, est prise en charge par l'équipe d'accueil. « Je suis arrivé en urgence relative, du coup, me voilà déjà sorti » détaille un homme d'une quarantaine d'années, volontaire pour l'exercice. « J'ai…"},"77063120":{"type":"video","title":" \"Spiriti Corsi\" : Battista Acquaviva en concert à Paris","summary":"Battista Acquaviva, que l'on ne présente plus, sera en concert ce dimanche 3 décembre à 16 heures à l'église Luthérienne de la Rédemption,16 rue Chauchat dans le 9e arrondissement de Paris. Un rendez-vous à ne pas manquer pour tous ceux qui aiment Battista et sa voix incomparable. Une artiste seule sur scène, un moment hors du temps, sa voix change de tableau à chaque chanson. Battista s’accompagne tour à tour de sa cetera Anghjula Mamica, instrument emblématique envoûtant et d’un piano, entre deux a cappella extatiques. Elle offrira un tour des musiques du monde partant de Corse en passant par les grandes musiques de films.   Un concert qui aux confins de la World Music et des musiques spirituelles fait le succès des prestations de la chanteuse balanine qui sur son dernier album \"Spiriti Corsi\" de 10 titres, offre le Lacrimosa du Requiem de Mozart, aux côtés d’un Ave Maria, Le Psaume de David - joyau de la tradition corse, Attenti et…"},"77052343":{"type":"video","title":"Porto-Vecchio : un hommage  jusqu'à La Réunion pour Jean-François Rossi","summary":"Jean-François Rossi que l'on appelait Francis dans les milieux du ballon rond s'en est allé brutalement le 5 novembre dernier. Il faisait partie de l'équipe de Corse qui a battu la France (2-0) un soir du mois de février 1967 au stade vélodrome de Marseille. Il s'est éteint au hameau de Santa Ghjulia, à Porto-Vecchio, entouré de l'affection de sa fille Manuela, de ses frère et sœur, parents et amis. Si ses qualités de footballeur avaient vite dépassé les limites étroites de l'Île de Beauté - son passage à Aix lui a permis de connaître cette consécration ainsi que bon nombre de footballeurs de premier plan - elles lui ont également donné l'occasion de partager son expérience sur l'île de La Réunion où un hommage vient de lui être rendu sur TéléKréol. \"Francis\" Rossi qui a longtemps joué à Aix-en-Provence, solide pensionnaire de la deuxième division de l'époque, où il a pendant deux saisons il a été le capitaine de Henri Michel, futur international et…"},"77072517":{"type":"video","title":"DSP aérienne : A Ajaccio, près de 500 personnes rassemblées pour soutenir Air Corsica ","summary":"Environ 500 personnes se sont rassemblées devant la Collectivité de Corse à Ajaccio ce jeudi matin, répondant à l'appel du Syndicat des Travailleurs Corses (STC) pour exprimer un soutien massif à Air Corsica. Environ 500 personnes se sont réunies ce jeudi cours Grandval à Ajaccio à l'appel du Syndicat des Travailleurs Corses (STC) pour exprimer leur soutien à Air Corsica. Cette manifestation intervient à à quelques heures de la session de l'Assemblée de Corse, au cours de laquelle les élus devront voter sur l'attribution des lignes aériennes pour les quatre principaux aéroports corses (Ajaccio, Bastia, Figari, et Calvi) dans le cadre de la prochaine délégation de service public aérien à partir du 1er janvier 2024.   Parmi les participants, non seulement les employés de la compagnie, mais aussi des élus, des figures politiques, des familles, ainsi que des représentants du monde sportif et associatif insulaires. Ils se sont réunis pour exhorter les élus de…"},"77064467":{"type":"video","title":"Fièvre catarrhale ovine en Corse : Le sénateur Panunzi interpelle le gouvernement","summary":"Lors de la séance de ce mercredi 29 novembre, le sénateur de la Corse-du-Sud Jean-Jacques Panunzi est revenu sur la question de la fièvre catarrhale ovine en Corse en mettant en avant les défis auxquels l'île est confrontée, notamment l'apparition du variant 8, particulièrement virulent, et la nécessité d'agir rapidement pour sauvegarder la filière ovine corse. La Corse est actuellement confrontée à une épidémie de fièvre catarrhale ovine qui met en péril la filière ovine de l'île. Lors de la séance de ce mercredi, le sénateur de Corse-du-Sud, Jean-Jacques Panunzi, a lancé un appel urgent au gouvernement, dévoilant des statistiques alarmantes : \"1000 brebis ont perdu la vie, dont 500 en l'espace d'une semaine, créant une crise sanitaire et économique aux conséquences potentiellement désastreuses.\"   Cette maladie virale, plus communément appelée \"maladie de la langue bleue\", touche les ruminants sauvages et domestiques, en l'occurrence, les ovins. La Corse,…"},"25962100":{"type":"photo","title":"IMG_2090","summary":null},"25962099":{"type":"photo","title":"IMG_2084","summary":null},"25962098":{"type":"photo","title":"IMG_2085","summary":null},"25945151":{"type":"photo","title":"unnamed (1)","summary":null},"25945150":{"type":"photo","title":"Mouflon 4 cornes tony","summary":null},"25945149":{"type":"photo","title":"IMG_6155","summary":null},"25945148":{"type":"photo","title":"IMG_1814","summary":null},"25945147":{"type":"photo","title":"Claudia B","summary":null},"25945146":{"type":"photo","title":"Ancrage 2023","summary":null},"25945145":{"type":"photo","title":"20231201_133526","summary":null},"25945144":{"type":"photo","title":"20230817_105243","summary":null},"25945143":{"type":"photo","title":"20230806_134124","summary":null},"25945142":{"type":"photo","title":"20210711_175942","summary":null},"25945141":{"type":"photo","title":"20210705_171647 bis","summary":null},"25945140":{"type":"photo","title":"19102020-O_G_0558","summary":null},"25945139":{"type":"photo","title":"19102020-O_G_0514","summary":null},"25945138":{"type":"photo","title":"2023 gridu, 31cm, olivier, 09082023-O_G_0910bis","summary":null},"25942096":{"type":"photo","title":"IMG_4151","summary":null},"25942095":{"type":"photo","title":"IMG_4150","summary":null},"25942094":{"type":"photo","title":"IMG_4148","summary":null},"25942093":{"type":"photo","title":"IMG_4147","summary":null},"25942092":{"type":"photo","title":"IMG_4145","summary":null},"25942091":{"type":"photo","title":"IMG_4141","summary":null},"25919734":{"type":"photo","title":"IMG_0649","summary":null},"77355483":{"type":"article","title":"Sent by Android application","summary":""},"77355487":{"type":"article","title":"Envoyé depuis l'application iOS","summary":""},"77355486":{"type":"article","title":"Sent by iPhone application","summary":""},"77355485":{"type":"article","title":"Sent by Android application","summary":""},"77355484":{"type":"article","title":"Sent by iPhone application","summary":""},"77355482":{"type":"article","title":"Sent by Android application","summary":""},"77355477":{"type":"article","title":"Sent by Android application","summary":""},"77355478":{"type":"article","title":"Sent by iPhone application","summary":""},"77355480":{"type":"article","title":"Sent by Android application","summary":""},"77355479":{"type":"article","title":"Sent by Android application","summary":""},"77355481":{"type":"article","title":"Sent by iPhone application","summary":""},"77355475":{"type":"article","title":"Sent by Android application","summary":""}}